[
  {
    "titulo_dica":"Entenda por que você está querendo morar sozinho",
    "texto_dica":"Ao querer se mudar, é importante que você tenha bem claro em sua mente, o motivo pelo qual você deseja se mudar. Isso é importante porque, ao morar sozinho, você será o único responsável pela sua sobrevivência. Você terá que arcar com aluguel, comida, água, luz, internet, transporte entre outros. Por isso, é importante saber se a sua motivação é forte o suficiente para não acabar agindo por impulso e acabar passando perrengues no futuro. Antes de começar a planejar sua mudança, veja seus motivos para querer se mudar e avalie se realmente é uma coisa que você quer fazer.",
    "foto_dica":"https://cdn.pixabay.com/photo/2017/01/14/15/11/relaxing-1979674_1280.jpg"
  },
  {
    "titulo_dica":"Orce os custos mensais que você terá",
    "texto_dica":"Um dos maiores desafios para quem está prestes a se mudar é lidar com a incerteza sobre se possui condições reais de manter o novo estilo de vida, especialmente no que diz respeito ao custo de vida. Para aqueles que ainda residem com os pais e não assumem todas as despesas domésticas, pode ser difícil ter uma noção precisa do investimento necessário para sustentar o padrão atual.Portanto, torna-se essencial um planejamento meticuloso. Um dos primeiros passos nesse processo é a elaboração de um orçamento abrangente, levando em consideração todos os gastos mensais, como aluguel, água, luz, internet, saúde, transporte, entre outros. Caso haja incerteza quanto a esses valores, é aconselhável buscar a opinião de amigos que vivem sozinhos. Pergunte sobre os custos com compras de supermercado ao longo do mês ou, até mesmo, consulte seus pais sobre uma estimativa aproximada de suas despesas. Ademais, é importante realizar pesquisas sobre os preços de aluguel e serviços próximos à localidade escolhida, além de considerar os gastos de transporte entre a casa e o trabalho ou a faculdade.",
    "foto_dica":"https://cdn.pixabay.com/photo/2015/08/07/16/07/shopping-879498_1280.jpg"
  },
  {
    "titulo_dica":"Tenha os pés no chão ao orçar um aluguel",
    "texto_dica":"Uma das etapas essenciais ao planejar uma mudança é manter os pés no chão na escolha do local para morar, especialmente no que se refere ao custo do aluguel. É crucial que você pesquise diferentes opções, analise as faixas de preço e determine o tipo de ambiente no qual deseja residir. Considere também se prefere um imóvel mobiliado ou não, e se planeja realizar alguma reforma antes da mudança, entre outros detalhes.Esta fase de planejamento é fundamental, pois proporcionará uma estimativa realista do valor que poderá ser destinado ao aluguel. Uma dica valiosa é garantir que seu gasto com aluguel, idealmente, não ultrapasse 30% do seu orçamento mensal. Procure ajustar esses gastos para se aproximarem o máximo possível desse limite.Manter os gastos com aluguel dentro dos 30% do seu orçamento pode trazer diversos benefícios, como ter mais recursos disponíveis para outras despesas essenciais, obter flexibilidade financeira para lidar com imprevistos ou aproveitar oportunidades que surjam no caminho, e ainda possibilitar investimentos e redução do estresse financeiro, entre outros.",
    "foto_dica":""
  },
  {
    "titulo_dica":"Planeje os custos iniciais que você terá ao se mudar",
    "texto_dica":"Não é apenas o custo mensal que você deve levar em conta ao planejar uma mudança, mas também os gastos iniciais associados a ela. Por exemplo, em muitos casos, um apartamento é alugado sem mobília, o que significa que você precisará investir em móveis essenciais, como fogão, cama, chuveiro, máquina de lavar, geladeira, entre outros, para tornar o espaço habitável.Às vezes, ao se mudar, o proprietário pode solicitar um depósito adiantado, vários meses de aluguel antecipado ou você pode precisar realizar pequenas reformas, como pintura de uma parede. É fundamental levar todos esses aspectos em consideração para evitar surpresas financeiras com esses custos iniciais.",
    "foto_dica":""
  }
]
